[['⚡️ Внимание: нужно срочно поставить товар «Массажное масло» на маркетплейс «Yandex». При текущей скорости продаж его хватит всего на 4 суток',\
     '⚡️ Внимание: нужно срочно поставить товар «Маска для волос» на маркетплейс «OZON». При текущей скорости продаж его хватит всего на 9 суток',\
         '⚡️ Внимание: нужно срочно поставить товар «Кератолитик» на маркетплейс «Yandex». При текущей скорости продаж его хватит всего на 6 суток'],\
['⚡️ Внимание: товар «Массажное масло» упал в поиске на OZON по запросу «масло для тела массажное» с 2 места на 4 место', \
    '⚡️ Внимание: товар «Спрей для волос» упал в поиске на Wildberries по запросу «термозащита для волос спрей» с 13 места на 16 место',\
         '⚡️ Внимание: товар «Спрей для волос» упал в поиске на OZON по запросу «термозащита для волос спрей» с 46 места на 158 место',\
             '⚡️ Внимание: товар «Масло для волос» упал в поиске на OZON по запросу «масло для волос» с 17 места на 185 место',\
                 '⚡️ Внимание: товар «Крем для тела» упал в поиске на Wildberries по запросу «крем для тела» с 105 места на 123 место',\
                     '⚡️ Внимание: товар «Крем для тела» упал в поиске на OZON по запросу «крем для тела» с 3 места на 91 место',\
                         '⚡️ Внимание: товар «Крем для ног» упал в поиске на OZON по запросу «Крем для ног» с 131 места на 347 место',\
                             '⚡️ Внимание: товар «Маска для волос» упал в поиске на OZON по запросу «маска для волос» с 24 места на 107 место'],
['⚡️ Внимание: товар «Спрей для волос» стал продаваться хуже конкурентов на OZON. Его рыночное место изменилось с 20 на 21',\
     '⚡️ Внимание: товар «Масло для волос» стал продаваться хуже конкурентов на Wildberries. Его рыночное место изменилось с 33 на 55',\
         '⚡️ Внимание: товар «Крем для тела» стал продаваться хуже конкурентов на OZON. Его рыночное место изменилось с 88 на 89',\
             '⚡️ Внимание: товар «Маска для волос» стал продаваться хуже конкурентов на Wildberries. Его рыночное место изменилось с 48 на 64',\
                 '⚡️ Внимание: товар «Маска для волос» стал продаваться хуже конкурентов на OZON. Его рыночное место изменилось с 81 на 86',\
                    '⚡️ Внимание: товар «Кератолитик» стал продаваться хуже конкурентов на Wildberries. Его рыночное место изменилось с 38 на 53'],
['⚡️ Внимание: у товара «Крем для тела» упал рейтинг на OZON с 5.0 до 4.95']]